<?php
 include 'sidebar.php';
 // Inisialisasi variabel
$lastReadSurah = '';
$lastReadVerse = '';

if (isset($_COOKIE['lastReadSurah']) && isset($_COOKIE['lastReadVerse'])) {
    $lastReadSurah = $_COOKIE['lastReadSurah'];
    $lastReadVerse = $_COOKIE['lastReadVerse'];
}
?>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-T3c6CoIi6uLrA9TneNEoa7RxnatzjcDSCmG1MXxSR1GAsXEV/Dwwykc2MPK8M2HN" crossorigin="anonymous">
    <link rel="stylesheet" type="text/css" href="rizz.css">
    <link rel="icon" href="../img/juzamma.png">
    <title>..</title>
    <style>
        body {
            background : #00000;
            background-size: cover;
            background-repeat: no-repeat;
        }

    </style>
</head>
<body>
  <br>
  <br>
  <br>
  <br>
  <br>
  <center><img src="../img/Quran_Kareem.svg.png" alt="quran"></center>
  <br>
  <div class="card">
    <div class="card-body">
    <h1><center><p><b><b><b>بِسْــــــــــــــــــمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ</p></b></b></b></center></h1>
    </div>
  </div>
    
      <div class="text-center">
        <main>  
          <hr><hr>
          <style>
            @import url('https://fonts.googleapis.com/css2?family=Teko:wght@500display=swap'  );
          </style>
          <p><b><b>𝚆𝚎𝚋𝚜𝚒𝚝𝚎 𝚒𝚗𝚒 𝚖𝚎𝚗𝚊𝚖𝚙𝚒𝚕𝚔𝚊𝚗 𝚋𝚊𝚌𝚊𝚊𝚗 𝚜𝚞𝚛𝚊𝚝 𝚙𝚊𝚍𝚊 𝚓𝚞𝚣 𝟹𝟶 𝚊𝚝𝚊𝚞 𝚋𝚒𝚊𝚜𝚊 𝚍𝚒𝚜𝚎𝚋𝚞𝚝 𝚜𝚎𝚋𝚊𝚐𝚊𝚒 𝚓𝚞𝚣 '𝚊𝚖𝚖𝚊.
            <br>
            𝙳𝚊𝚕𝚊𝚖 𝙹𝚞𝚣 𝟹𝟶 𝚝𝚎𝚛𝚍𝚊𝚙𝚊𝚝 𝚜𝚞𝚛𝚊𝚝 𝚜𝚞𝚛𝚊𝚝 𝚙𝚎𝚗𝚍𝚎𝚔 𝚢𝚊𝚗𝚐 𝚍𝚊𝚙𝚊𝚝 𝚍𝚒𝚋𝚊𝚌𝚊 𝚜𝚎𝚝𝚒𝚊𝚙 𝚑𝚊𝚛𝚒𝚗𝚢𝚊.
      </b></b></p>
          <br>
          <p class="px-3">
              𝘈𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘢𝘵𝘢𝘶 𝘒𝘪𝘵𝘢𝘣 𝘘𝘶𝘳'𝘢𝘯 (𝘣𝘢𝘩𝘢𝘴𝘢 𝘈𝘳𝘢𝘣: <b><b>القرآن</b></b>), 𝘢𝘥𝘢𝘭𝘢𝘩 𝘴𝘦𝘣𝘶𝘢𝘩 𝘬𝘪𝘵𝘢𝘣 𝘴𝘶𝘤𝘪 𝘶𝘵𝘢𝘮𝘢 𝘥𝘢𝘭𝘢𝘮 𝘢𝘨𝘢𝘮𝘢 𝘐𝘴𝘭𝘢𝘮, 𝘺𝘢𝘯𝘨 𝘥𝘪𝘱𝘦𝘳𝘤𝘢𝘺𝘢𝘪 𝘔𝘶𝘴𝘭𝘪𝘮 𝘣𝘢𝘩𝘸𝘢 𝘬𝘪𝘵𝘢𝘣 𝘪𝘯𝘪 𝘥𝘪𝘵𝘶𝘳𝘶𝘯𝘬𝘢𝘯 𝘰𝘭𝘦𝘩 𝘈𝘭𝘭𝘢𝘩, 𝘺𝘢𝘯𝘨 𝘥𝘪𝘵𝘶𝘳𝘶𝘯𝘬𝘢𝘯 𝘬𝘦𝘱𝘢𝘥𝘢 𝘕𝘢𝘣𝘪 𝘔𝘶𝘩𝘢𝘮𝘮𝘢𝘥. 𝘒𝘪𝘵𝘢𝘣 𝘪𝘯𝘪 𝘵𝘦𝘳𝘣𝘢𝘨𝘪 𝘬𝘦 𝘥𝘢𝘭𝘢𝘮 𝘣𝘦𝘣𝘦𝘳𝘢𝘱𝘢 𝘴𝘶𝘳𝘢𝘩 (𝘣𝘢𝘣) 114 𝘴𝘶𝘳𝘢𝘩 𝘥𝘢𝘯 𝘴𝘦𝘵𝘪𝘢𝘱 𝘴𝘶𝘳𝘢𝘩𝘯𝘺𝘢 𝘵𝘦𝘳𝘣𝘢𝘨𝘪 𝘬𝘦 𝘥𝘢𝘭𝘢𝘮 𝘣𝘦𝘣𝘦𝘳𝘢𝘱𝘢 𝘢𝘺𝘢𝘵.

              𝘜𝘮𝘢𝘵 𝘐𝘴𝘭𝘢𝘮 𝘱𝘦𝘳𝘤𝘢𝘺𝘢 𝘣𝘢𝘩𝘸𝘢 𝘈𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘥𝘪𝘧𝘪𝘳𝘮𝘢𝘯𝘬𝘢𝘯 𝘭𝘢𝘯𝘨𝘴𝘶𝘯𝘨 𝘰𝘭𝘦𝘩 𝘈𝘭𝘭𝘢𝘩 𝘬𝘦𝘱𝘢𝘥𝘢 𝘕𝘢𝘣𝘪 𝘔𝘶𝘩𝘢𝘮𝘮𝘢𝘥 𝘮𝘦𝘭𝘢𝘭𝘶𝘪 𝘗𝘦𝘳𝘢𝘯𝘵𝘢𝘳𝘢 𝘔𝘢𝘭𝘢𝘪𝘬𝘢𝘵 𝘑𝘪𝘣𝘳𝘪𝘭, 𝘣𝘦𝘳𝘢𝘯𝘨𝘴𝘶𝘳-𝘢𝘯𝘨𝘴𝘶𝘳 𝘴𝘦𝘭𝘢𝘮𝘢 22 𝘵𝘢𝘩𝘶𝘯, 2 𝘣𝘶𝘭𝘢𝘯 𝘥𝘢𝘯 22 𝘩𝘢𝘳𝘪 𝘢𝘵𝘢𝘶 𝘳𝘢𝘵𝘢-𝘳𝘢𝘵𝘢 𝘴𝘦𝘭𝘢𝘮𝘢 23 𝘵𝘢𝘩𝘶𝘯, 𝘥𝘪𝘮𝘶𝘭𝘢𝘪 𝘴𝘦𝘫𝘢𝘬 𝘵𝘢𝘯𝘨𝘨𝘢𝘭 17 𝘙𝘢𝘮𝘢𝘥𝘢𝘯, 𝘜𝘮𝘢𝘵 𝘔𝘶𝘴𝘭𝘪𝘮 𝘮𝘦𝘯𝘨𝘩𝘰𝘳𝘮𝘢𝘵𝘪 𝘈𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘴𝘦𝘣𝘢𝘨𝘢𝘪 𝘴𝘦𝘣𝘶𝘢𝘩 𝘮𝘶𝘬𝘫𝘪𝘻𝘢𝘵 𝘵𝘦𝘳𝘣𝘦𝘴𝘢𝘳 𝘕𝘢𝘣𝘪 𝘔𝘶𝘩𝘢𝘮𝘮𝘢𝘥, 𝘴𝘦𝘣𝘢𝘨𝘢𝘪 𝘴𝘢𝘭𝘢𝘩 𝘴𝘢𝘵𝘶 𝘵𝘢𝘯𝘥𝘢 𝘥𝘢𝘳𝘪 𝘬𝘦𝘯𝘢𝘣𝘪𝘢𝘯 𝘥𝘢𝘳𝘪 𝘕𝘢𝘣𝘪 𝘔𝘶𝘩𝘢𝘮𝘮𝘢𝘥,𝘥𝘢𝘯 𝘮𝘦𝘳𝘶𝘱𝘢𝘬𝘢𝘯 𝘱𝘶𝘯𝘤𝘢𝘬 𝘥𝘢𝘳𝘪 𝘴𝘦𝘭𝘶𝘳𝘶𝘩 𝘱𝘦𝘴𝘢𝘯 (𝘛𝘦𝘬𝘴) 𝘴𝘶𝘤𝘪 (𝘸𝘢𝘩𝘺𝘶) 𝘺𝘢𝘯𝘨 𝘥𝘪𝘵𝘶𝘳𝘶𝘯𝘬𝘢𝘯 𝘣𝘢𝘪𝘬 𝘣𝘦𝘳𝘶𝘱𝘢 𝘴𝘶𝘩𝘶𝘧-𝘴𝘶𝘩𝘶𝘧 𝘢𝘵𝘢𝘶 𝘬𝘪𝘵𝘢𝘣 𝘺𝘢𝘯𝘨 𝘥𝘪𝘵𝘶𝘳𝘶𝘯𝘬𝘢𝘯 𝘭𝘢𝘯𝘨𝘴𝘶𝘯𝘨 𝘬𝘦𝘱𝘢𝘥𝘢 𝘕𝘢𝘣𝘪 𝘺𝘢𝘯𝘨 𝘥𝘪𝘶𝘵𝘶𝘴 𝘰𝘭𝘦𝘩 𝘈𝘭𝘭𝘢𝘩 𝘴𝘦𝘫𝘢𝘬 𝘈𝘥𝘢𝘮 𝘥𝘢𝘯 𝘥𝘪𝘢𝘬𝘩𝘪𝘳𝘪 𝘥𝘦𝘯𝘨𝘢𝘯 𝘔𝘶𝘩𝘢𝘮𝘮𝘢𝘥. 𝘒𝘢𝘵𝘢 "𝘘𝘶𝘳𝘢𝘯" 𝘥𝘪𝘴𝘦𝘣𝘶𝘵𝘬𝘢𝘯 𝘴𝘦𝘣𝘢𝘯𝘺𝘢𝘬 70 𝘬𝘢𝘭𝘪 𝘥𝘪 𝘥𝘢𝘭𝘢𝘮 𝘈𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘪𝘵𝘶 𝘴𝘦𝘯𝘥𝘪𝘳𝘪.

              𝘔𝘦𝘯𝘶𝘳𝘶𝘵 𝘢𝘩𝘭𝘪 𝘴𝘦𝘫𝘢𝘳𝘢𝘩 𝘣𝘦𝘣𝘦𝘳𝘢𝘱𝘢 𝘴𝘢𝘩𝘢𝘣𝘢𝘵 𝘕𝘢𝘣𝘪 𝘮𝘦𝘮𝘪𝘭𝘪𝘬𝘪 𝘵𝘢𝘯𝘨𝘨𝘶𝘯𝘨 𝘫𝘢𝘸𝘢𝘣 𝘮𝘦𝘯𝘶𝘭𝘪𝘴𝘬𝘢𝘯 𝘬𝘦𝘮𝘣𝘢𝘭𝘪 𝘸𝘢𝘩𝘺𝘶 𝘛𝘶𝘩𝘢𝘯 𝘣𝘦𝘳𝘥𝘢𝘴𝘢𝘳𝘬𝘢𝘯 𝘢𝘱𝘢 𝘺𝘢𝘯𝘨 𝘵𝘦𝘭𝘢𝘩 𝘴𝘢𝘩𝘢𝘣𝘢𝘵 𝘭𝘢𝘪𝘯 𝘩𝘢𝘧𝘢𝘭𝘬𝘢𝘯.𝘚𝘦𝘵𝘦𝘭𝘢𝘩 𝘬𝘦𝘮𝘢𝘵𝘪𝘢𝘯 𝘔𝘶𝘩𝘢𝘮𝘮𝘢𝘥, 𝘱𝘢𝘳𝘢 𝘴𝘢𝘩𝘢𝘣𝘢𝘵 𝘴𝘦𝘨𝘦𝘳𝘢 𝘮𝘦𝘯𝘺𝘶𝘴𝘶𝘯 𝘥𝘢𝘯 𝘮𝘦𝘯𝘶𝘭𝘪𝘴𝘬𝘢𝘯 𝘬𝘦𝘮𝘣𝘢𝘭𝘪 𝘩𝘢𝘧𝘢𝘭𝘢𝘯 𝘸𝘢𝘩𝘺𝘶 𝘮𝘦𝘳𝘦𝘬𝘢. 𝘗𝘦𝘯𝘺𝘶𝘴𝘶𝘯𝘢𝘯 𝘪𝘯𝘪 𝘥𝘪𝘭𝘢𝘬𝘶𝘬𝘢𝘯 𝘢𝘵𝘢𝘴 𝘬𝘦𝘱𝘦𝘯𝘵𝘪𝘯𝘨𝘢𝘯 𝘴𝘪𝘴𝘵𝘦𝘮 𝘛𝘦𝘰𝘭𝘰𝘨𝘪𝘴 𝘥𝘢𝘭𝘢𝘮 𝘈𝘨𝘢𝘮𝘢 𝘐𝘴𝘭𝘢𝘮 𝘬𝘢𝘳𝘦𝘯𝘢 𝘣𝘢𝘯𝘺𝘢𝘬 𝘱𝘢𝘳𝘢 𝘱𝘦𝘯𝘨𝘩𝘢𝘧𝘢𝘭 𝘈𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘺𝘢𝘯𝘨 𝘸𝘢𝘧𝘢𝘵 𝘬𝘦𝘵𝘪𝘬𝘢 𝘣𝘦𝘳𝘱𝘦𝘳𝘢𝘯𝘨 𝘮𝘢𝘬𝘢 𝘬𝘰𝘥𝘪𝘧𝘪𝘬𝘢𝘴𝘪 𝘈𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘥𝘪𝘭𝘢𝘬𝘶𝘬𝘢𝘯, 𝘗𝘦𝘯𝘺𝘶𝘴𝘶𝘯𝘢𝘯 𝘬𝘦𝘮𝘣𝘢𝘭𝘪 𝘢𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘪𝘯𝘪 𝘥𝘪𝘱𝘳𝘢𝘬𝘢𝘳𝘴𝘢𝘪 𝘰𝘭𝘦𝘩 𝘒𝘩𝘢𝘭𝘪𝘧𝘢𝘩 𝘈𝘣𝘶 𝘉𝘢𝘬𝘢𝘳 𝘈𝘴𝘩-𝘚𝘩𝘪𝘥𝘥𝘪𝘲 𝘢𝘵𝘢𝘴 𝘶𝘴𝘶𝘭𝘢𝘯 𝘥𝘢𝘳𝘪 𝘜𝘮𝘢𝘳 𝘣𝘪𝘯 𝘒𝘩𝘢𝘵𝘵𝘢𝘣 𝘥𝘦𝘯𝘨𝘢𝘯 𝘱𝘦𝘳𝘴𝘦𝘵𝘶𝘫𝘶𝘢𝘯 𝘱𝘢𝘳𝘢 𝘴𝘢𝘩𝘢𝘣𝘢𝘵 𝘴𝘦𝘯𝘪𝘰𝘳.

              𝘈𝘭-𝘘𝘶𝘳’𝘢𝘯 𝘮𝘦𝘯𝘫𝘦𝘭𝘢𝘴𝘬𝘢𝘯 𝘴𝘦𝘯𝘥𝘪𝘳𝘪 𝘣𝘢𝘩𝘸𝘢 𝘪𝘴𝘪 𝘥𝘢𝘳𝘪 𝘈𝘭-𝘘𝘶𝘳’𝘢𝘯 𝘢𝘥𝘢𝘭𝘢𝘩 𝘴𝘦𝘣𝘶𝘢𝘩 𝘱𝘦𝘵𝘶𝘯𝘫𝘶𝘬 <b><b>حدن</b></b>(𝘏𝘶𝘥𝘢𝘯). 𝘛𝘦𝘳𝘬𝘢𝘥𝘢𝘯𝘨 𝘫𝘶𝘨𝘢 𝘥𝘢𝘱𝘢𝘵 𝘣𝘦𝘳𝘪𝘴𝘪 𝘤𝘦𝘳𝘪𝘵𝘢 𝘮𝘦𝘯𝘨𝘦𝘯𝘢𝘪 𝘬𝘪𝘴𝘢𝘩 𝘣𝘦𝘳𝘴𝘦𝘫𝘢𝘳𝘢𝘩<b><b> القصاص شجرة</b></b> , 𝘥𝘢𝘯 𝘮𝘦𝘯𝘦𝘬𝘢𝘯𝘬𝘢𝘯 𝘱𝘦𝘯𝘵𝘪𝘯𝘨𝘯𝘺𝘢 𝘮𝘰𝘳𝘢𝘭. 𝘈𝘭-𝘘𝘶𝘳’𝘢𝘯 𝘥𝘪𝘴𝘢𝘯𝘥𝘪𝘯𝘨𝘬𝘢𝘯 𝘣𝘦𝘳𝘴𝘢𝘮𝘢 𝘥𝘦𝘯𝘨𝘢𝘯 𝘩𝘢𝘥𝘪𝘴 𝘶𝘯𝘵𝘶𝘬 𝘮𝘦𝘯𝘦𝘯𝘵𝘶𝘬𝘢𝘯 𝘪𝘴𝘵𝘪𝘮𝘣𝘢𝘵𝘩 𝘩𝘶𝘬𝘶𝘮 𝘚𝘺𝘢𝘳𝘪'𝘢𝘩 𝘥𝘢𝘯 𝘺𝘶𝘳𝘪𝘴𝘱𝘳𝘪𝘥𝘦𝘯𝘴𝘪 𝘐𝘴𝘭𝘢𝘮 (𝘧𝘪𝘲𝘪𝘩).𝘚𝘢𝘢𝘵 𝘮𝘦𝘭𝘢𝘬𝘴𝘢𝘯𝘢𝘬𝘢𝘯 𝘚𝘢𝘭𝘢𝘵, 𝘢𝘭-𝘘𝘶𝘳’𝘢𝘯 𝘥𝘪𝘣𝘢𝘤𝘢 𝘩𝘢𝘯𝘺𝘢 𝘥𝘢𝘭𝘢𝘮 𝘣𝘢𝘩𝘢𝘴𝘢 𝘈𝘳𝘢𝘣.𝘉𝘦𝘣𝘦𝘳𝘢𝘱𝘢 𝘱𝘢𝘬𝘢𝘳 𝘣𝘢𝘳𝘢𝘵 𝘴𝘦𝘱𝘦𝘳𝘵𝘪 𝘑𝘰𝘩𝘢𝘯𝘯 𝘞𝘰𝘭𝘧𝘨𝘢𝘯𝘨 𝘷𝘰𝘯 𝘎𝘰𝘦𝘵𝘩𝘦 𝘥𝘢𝘯 𝘑𝘰𝘩𝘯 𝘔𝘦𝘥𝘰𝘸𝘴 𝘙𝘰𝘥𝘸𝘦𝘭𝘭, 𝘮𝘦𝘯𝘨𝘢𝘱𝘳𝘦𝘴𝘪𝘢𝘴𝘪 𝘈𝘭-𝘘𝘶𝘳’𝘢𝘯 𝘴𝘦𝘣𝘢𝘨𝘢𝘪 𝘴𝘦𝘣𝘶𝘢𝘩 𝘬𝘢𝘳𝘺𝘢 𝘴𝘢𝘴𝘵𝘳𝘢 𝘣𝘢𝘩𝘢𝘴𝘢 𝘈𝘳𝘢𝘣 𝘵𝘦𝘳𝘣𝘢𝘪𝘬 𝘥𝘪 𝘥𝘶𝘯𝘪𝘢.

              𝘚𝘦𝘴𝘦𝘰𝘳𝘢𝘯𝘨 𝘺𝘢𝘯𝘨 𝘮𝘦𝘯𝘨𝘩𝘢𝘧𝘢𝘭 𝘪𝘴𝘪 𝘈𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘥𝘪𝘴𝘦𝘣𝘶𝘵 𝘏𝘢𝘧𝘪. 𝘔𝘦𝘴𝘬𝘪𝘱𝘶𝘯 𝘪𝘴𝘵𝘪𝘭𝘢𝘩 𝘏𝘢𝘧𝘪𝘻 𝘱𝘢𝘥𝘢 𝘮𝘢𝘴𝘢 𝘭𝘢𝘮𝘱𝘢𝘶 𝘥𝘪𝘪𝘥𝘦𝘯𝘵𝘪𝘬𝘬𝘢𝘯 𝘥𝘦𝘯𝘨𝘢𝘯 𝘰𝘳𝘢𝘯𝘨 𝘺𝘢𝘯𝘨 𝘣𝘦𝘳𝘩𝘢𝘴𝘪𝘭 𝘮𝘦𝘯𝘨𝘩𝘢𝘧𝘢𝘭 𝘩𝘢𝘥𝘪𝘴 𝘮𝘪𝘯𝘪𝘮𝘢𝘭 𝘴𝘦𝘣𝘢𝘯𝘺𝘢𝘬 𝘴𝘦𝘳𝘢𝘵𝘶𝘴 𝘳𝘪𝘣𝘶 𝘩𝘢𝘥𝘪𝘴, 𝘉𝘦𝘣𝘦𝘳𝘢𝘱𝘢 𝘶𝘮𝘢𝘵 𝘔𝘶𝘴𝘭𝘪𝘮 𝘮𝘦𝘮𝘣𝘢𝘤𝘢𝘬𝘢𝘯 𝘈𝘭-𝘘𝘶𝘳’𝘢𝘯 𝘥𝘦𝘯𝘨𝘢𝘯 𝘵𝘢𝘳𝘵𝘪𝘭.𝘗𝘦𝘳𝘢𝘵𝘶𝘳𝘢𝘯 𝘵𝘢𝘵𝘢 𝘤𝘢𝘳𝘢 𝘮𝘦𝘮𝘣𝘢𝘤𝘢 𝘢𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘺𝘢𝘯𝘨 𝘣𝘢𝘪𝘬 𝘥𝘢𝘯 𝘣𝘦𝘯𝘢𝘳 𝘥𝘪𝘴𝘦𝘣𝘶𝘵 𝘴𝘦𝘣𝘢𝘨𝘢𝘪 𝘵𝘢𝘫𝘸𝘪𝘥. 𝘋𝘢𝘭𝘢𝘮 𝘪𝘭𝘮𝘶 𝘵𝘢𝘫𝘸𝘪𝘥 𝘴𝘦𝘯𝘥𝘪𝘳𝘪 𝘢𝘥𝘢 𝘣𝘦𝘣𝘦𝘳𝘢𝘱𝘢 𝘵𝘢𝘩𝘢𝘱𝘢𝘯 𝘶𝘯𝘵𝘶𝘬 𝘮𝘦𝘯𝘨𝘶𝘢𝘴𝘢𝘪 𝘉𝘢𝘤𝘢𝘢𝘯 𝘈𝘭-𝘘𝘶𝘳'𝘢𝘯 𝘴𝘦𝘱𝘦𝘳𝘵𝘪 𝘐𝘭𝘮𝘶 𝘔𝘢𝘬𝘩𝘢𝘳𝘪𝘫𝘢𝘭 𝘏𝘶𝘳𝘶𝘧 𝘥𝘢𝘯 𝘚𝘪𝘧𝘢𝘵𝘶𝘭 𝘏𝘶𝘳𝘶𝘧, 𝘗𝘢𝘥𝘢 𝘚𝘢𝘢𝘵 𝘣𝘶𝘭𝘢𝘯 𝘴𝘶𝘤𝘪 𝘙𝘢𝘮𝘢𝘥𝘢𝘯, 𝘣𝘪𝘢𝘴𝘢𝘯𝘺𝘢 𝘶𝘮𝘢𝘵 𝘔𝘶𝘴𝘭𝘪𝘮 𝘮𝘦𝘭𝘦𝘯𝘨𝘬𝘢𝘱𝘪 𝘩𝘢𝘧𝘢𝘭𝘢𝘯 𝘋𝘢𝘯 𝘮𝘦𝘮𝘣𝘢𝘤𝘢 𝘈𝘭-𝘘𝘶𝘳’𝘢𝘯 𝘮𝘦𝘳𝘦𝘬𝘢 𝘴𝘦𝘵𝘦𝘭𝘢𝘩 𝘮𝘦𝘭𝘢𝘬𝘴𝘢𝘯𝘢𝘬𝘢𝘯 𝘴𝘩𝘢𝘭𝘢𝘵 𝘵𝘢𝘳𝘢𝘸𝘪𝘩. 𝘜𝘯𝘵𝘶𝘬 𝘮𝘦𝘮𝘢𝘩𝘢𝘮𝘪 𝘮𝘢𝘬𝘯𝘢 𝘥𝘢𝘳𝘪 𝘢𝘭 𝘲𝘶𝘳𝘢𝘯, 𝘶𝘮𝘢𝘵 𝘔𝘶𝘴𝘭𝘪𝘮 𝘮𝘦𝘯𝘨𝘨𝘶𝘯𝘢𝘬𝘢𝘯 𝘳𝘶𝘫𝘶𝘬𝘢𝘯 𝘺𝘢𝘯𝘨 𝘥𝘪𝘴𝘦𝘣𝘶𝘵 𝘵𝘢𝘧𝘴𝘪𝘳.</p>
      <hr><hr>
        </main>
      </div>
      <style>
        .card-link{
          text-decoration: none;
        }
      </style>
          
   
    
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-C6RzsynM9kWDrMNeT87bh95OGNyZPhcTNXj1NW7RuBCsyN/o0jlpcV8Qyq46cDfL" crossorigin="anonymous"></script>



</body> 
</html>
<br>
<br>

<?php
  include 'sikil.php';
?>